<?php

return [
    'my_cart' => 'Моята кошница',
    'empty' => 'Вашата кошница е празна.',
    'name' => 'Име',
    'price' => 'Сума',
    'bgn' => 'лв.',
    'remove' => 'Премахни',
    'total' => 'ОБЩО',
    'exchange_rate' => 'Курс: 1 € = :rate лв.',
    'clear_cart' => 'Изчисти кошницата',
    'generate_and_pay' => 'Генерирай код и плати',
    'add_to_cart' => 'Добави в кошницата',
    'item_count' => 'Общ брой файлове за закупуване: :count',
    'terms' => [
        'digital_content' => 'Наясно съм, че закупувам цифрово съдържание на нематериален носител',
        'no_refund' => 'Наясно съм, че нямам право на отказ от покупката след успешно плащане (съгласно чл. 57 от ЗЗП)',
    ],
];
