<?php

return [
    'the_object_was_not_found' => 'Обекта не беше намерен',
    'the_object_cannot_be_visualized' => 'Няма прикачени файлове',

    'page_not_found' => 'Страницата не е намерена',
    '404_message' => 'Съжаляваме, но страницата, която търсите, не съществува или е била преместена.',
    'something_went_wrong' => 'Възникна неочаквана грешка',
    '500_message' => 'Възникна неочаквана грешка. Моля, опитайте отново по-късно.',
    'back_to_home' => 'Обратно към портала',
    'try_again' => 'Опитайте отново',

    'video_error' => 'Видеото не може да бъде заредено. Моля, опитайте по-късно.'
];
