<?php

return [
    'common' => [
        'hello_name' => 'Здравей, :name!',
        'user' => 'потребител',
        'regards' => 'С най-добри пожелания,',
        'team' => 'Екипът на :app',
        'from' => 'От',
        'to' => 'До',
    ],
    'daily_news' => [
        'subject' => 'Вашите новини от :app',
        'title' => 'Новини',
        'intro' => 'Ето последните новини',
        'read_more' => 'Прочети повече',
    ],
    'weekly_news' => [
        'subject' => 'Вашият седмичен новинарски бюлетин от :app',
        'title' => 'Седмичен новинарски бюлетин',
        'intro' => 'Ето новините от :from до :to:',
        'read_more' => 'Прочети повече',
    ],
];
